Repository: NikGor/rfu
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, pl

source: Машин
de: Fahrzeuge
pl: Maszyn

source: Волонтеров
de: Freiwillige
pl: 438 wolontariuszy

source: Беженцев в шелтере
de: Flüchtlinge im Schutzraum
pl: 4012 uchodźców w schronisku

source: Дней войны
de: Tage des Krieges
pl: Dni wojny

source: Дней RFU
de: Tage der RFU
pl: Dni RFU

source: Гуманитарных грузов
de: Humanitäre Güter
pl: 98 dostaw humanitarnych

source: Рейсы
de: Flüge
pl: Loty

source: Web Hero
de: Web-Held

source: Web Heroes
de: Web-Helden

source: Страница не найдена
de: Seite nicht gefunden
pl: Strona nie znaleziona

source: Посмотрите новый пост Russians for Ukraine
de: Schauen Sie sich den neuen Beitrag Russians for Ukraine an
pl: Sprawdź nowy post Russians for Ukraine

source: Page navigation
de: Seitennavigation
pl: Nawigacja strony

source: First
de: Erste
pl: Pierwsza

source: Первая страница
de: Erste Seite
pl: Pierwsza strona

source: Previous
de: Vorherige
pl: Poprzednia

source: Предыдущая страница
de: Vorherige Seite
pl: Poprzednia strona

source: Текущая страница
de: Aktuelle Seite
pl: Obecna strona

source: Next
de: Nächste
pl: Następna

source: Следующая страница
de: Nächste Seite
pl: Następna strona

source: Last
de: Letzte
pl: Ostatnia

source: Последняя страница
de: Letzte Seite
pl: Ostatnia strona

source: Мы используем cookies для повышения удобства использования сайта, анализа трафика и персонализации контента. Некоторые из этих cookies необходимы для функционирования сайта, в то время как другие помогают нам улучшать ваш опыт и сайт в целом. Подробнее о нашем использовании cookies вы можете узнать в нашей <a href="%(privacy_policy_url)s" class="text-decoration-none">Политике конфиденциальности</a>.
de: Wir verwenden Cookies, um die Benutzerfreundlichkeit der Website zu erhöhen, den Verkehr zu analysieren und Inhalte zu personalisieren. Einige dieser Cookies sind für den reibungslosen Betrieb der Website erforderlich, während andere dazu beitragen, Ihre Erfahrung und die Website insgesamt zu verbessern. Weitere Informationen zur Verwendung von Cookies finden Sie in unserer <a href="%(privacy_policy_url)s" class="text-decoration-none">Datenschutzrichtlinie</a>.
pl: Używamy cookies, aby poprawić komfort korzystania ze strony, analizować ruch i personalizować treści. Niektóre z tych cookies są niezbędne do funkcjonowania strony, podczas gdy inne pomagają nam poprawić Twoje doświadczenia i stronę jako całość. Więcej o naszym wykorzystaniu cookies możesz dowiedzieć się w naszej <a href="%(privacy_policy_url)s" class="text-decoration-none">Polityce prywatności</a>.

source: Принять все
de: Alle akzeptieren
pl: Akceptuj wszystko

source: Принять необходимые
de: Notwendige akzeptieren
pl: Akceptuj niezbędne

source: Стать волонтером
de: Freiwilliger werden
pl: Zostać wolontariuszem

source: Пожалуйста, оставьте ваши контактные данные
de: Bitte hinterlassen Sie Ihre Kontaktdaten
pl: Proszę zostawić swoje dane kontaktowe

source: Заполнить анкету
de: Bewerbung ausfüllen
pl: Wypełnić formularz

source: Рассказать о нас
de: Über uns erzählen
pl: opowiedz o nas

source: Поделитесь ссылкой на нас в соцсетях
de: Teilen Sie den Link zu uns in sozialen Medien
pl: Podziel się linkiem do nas w mediach społecznościowych:

source: Отправить донат
de: Spende senden
pl: Wysłać darowiznę

source: Поддержите то что мы делаем
de: Unterstützen Sie, was wir tun
pl: Wesprzyjcie to, co robimy

source: Пожертвовать криптовалюту
de: Kryptowährung spenden
pl: Przekaż kryptowalutę

source: Это абсолютно безопасно и анонимно
de: Dies ist absolut sicher und anonym
pl: To absolutnie bezpieczne i anonimowe

source: Скопировать
de: Kopieren
pl: Skopiować

source: с 26 февраля 2022 года мы первые волонтеры, кто протягивает руку помощи беженцам на польско-украинской границе
de: Seit dem 26. Februar 2022 sind wir die ersten Freiwilligen, die den ukrainischen Flüchtlingen die Hand reichen.
pl: Od 26 lutego 2022 roku jesteśmy pierwszymi wolontariuszami, którzy wyciągają pomocną dłoń do uchodźców na polsko-ukraińskiej granicy.

source: дней войны
de: Tage Krieg
pl: dni wojny

source: беженцев в шелтере
de: Flüchtlinge im Schutzraum
pl: 4012 uchodźców w schronisku

source: рейсов в Европу
de: Flüge nach Europa
pl: loty do Europy

source: волонтеров
de: Freiwillige
pl: wolontariuszy

source: дней РФУ
de: Tage RFU
pl: dni RFU

source: тонн грузов
de: Tonnen Fracht
pl: ton ładunków

source: машин
de: Fahrzeuge
pl: samochodów

source: 24 февраля 2022 года российские войска начали полномасштабное вторжение в Украину. Многие живущие за границей россияне, не поддерживая это катастрофическое решение, начали стихийно собираться в волонтерские объединения. Российские волонтеры дежурили на вокзалах крупных городов Европы, разрабатывали информационные порталы для беженцев в интернете, оказывали помощь на местах как переводчики и консультанты, собирали гуманитарную помощь, отправляли донаты на ЗСУ, дроны и машины. Здесь вы можете больше узнать о волонтерских инициативах россиян: <a href="https://mapofpeace.org/" target="_blank">Map of Peace</a>. А здесь: <a href="https://www.wilsoncenter.org/publication/kennan-cable-no-84-survey-russian-grassroots-anti-war-resistance?collection=32543&fbclid=IwAR2Uo4XE1Q-naPog_xH2bTxRPM97qgbAeasqB5mO_Mfma1Hroyc5zA9fLZ4" target="_blank"> Survey of Russian Grassroots Anti-War Resistance</a> статья от Wilson Center на английском языке.
de: Am 24. Februar 2022 begannen russische Truppen eine groß angelegte Invasion in die Ukraine. Viele Russen, die im Ausland leben und diese katastrophale Entscheidung nicht unterstützen, begannen sich spontan in Freiwilligenorganisationen zu sammeln. Russische Freiwillige waren an Bahnhöfen in großen europäischen Städten im Einsatz, entwickelten Informationsportale für Flüchtlinge im Internet, leisteten vor Ort Hilfe als Übersetzer und Berater, sammelten humanitäre Hilfe und schickten Spenden an die Ukrainische Armee, Drohnen und Fahrzeuge. Hier erfahren Sie mehr über die Freiwilligeninitiativen der Russen: <a href="https://mapofpeace.org/" target="_blank">Map of Peace</a>. Und hier ist ein <a href="https://www.wilsoncenter.org/publication/kennan-cable-no-84-survey-russian-grassroots-anti-war-resistance?collection=32543&fbclid=IwAR2Uo4XE1Q-naPog_xH2bTxRPM97qgbAeasqB5mO_Mfma1Hroyc5zA9fLZ4" target="_blank"> Bericht über den russischen Basiswiderstand gegen den Krieg</a> von Wilson Center auf Englisch.
pl: 24 lutego 2022 roku rosyjskie wojska rozpoczęły pełną skalę inwazji na Ukrainę. Wielu Rosjan mieszkających za granicą, nie popierając tego katastrofalnego decyzji, zaczęło spontanicznie tworzyć grupy wolontariuszy. Rosyjscy wolontariusze pełnili wartę na dworcach głównych miast Europy, tworzyli portale informacyjne dla uchodźców w Internecie, udzielali pomocy na miejscu jako tłumacze i doradcy, zbierali pomoc humanitarną, wysyłali darowizny dla Sił Zbrojnych Ukrainy, drony i pojazdy. Możesz dowiedzieć się więcej o inicjatywach rosyjskich wolontariuszy tutaj: <a href="https://mapofpeace.org/" target="_blank">Map of Peace</a>. A także tutaj: <a href="https://www.wilsoncenter.org/publication/kennan-cable-no-84-survey-russian-grassroots-anti-war-resistance?collection=32543&fbclid=IwAR2Uo4XE1Q-naPog_xH2bTxRPM97qgbAeasqB5mO_Mfma1Hroyc5zA9fLZ4" target="_blank"> Survey of Russian Grassroots Anti-War Resistance</a> artykuł z Wilson Center w języku angielskim.

source: с 26 февраля 2022 года мы работаем на польско-украинской границе, оказывая помощь беженцам из зон боевых действий. Прочитайте <a href="https://www.dw.com/ru/volonteram-iz-rossii-pomogajushhim-ukraincam-v-polshe-ne-rady/a-62238707" target="_blank"> одно из первых интервью</a> основателя инициативы Russians for Ukraine Георгия Нурманова.
de: Seit dem 26. Februar 2022 arbeiten wir an der polnisch-ukrainischen Grenze und leisten Hilfe für Flüchtlinge aus Kriegsgebieten. Lesen Sie <a href="https://www.dw.com/ru/volonteram-iz-rossii-pomogajushhim-ukraincam-v-polshe-ne-rady/a-62238707" target="_blank"> eines der ersten Interviews</a> mit dem Gründer der Initiative Russians for Ukraine, Georgiy Nurmanov.
pl: Od 26 lutego 2022 roku pracujemy na granicy polsko-ukraińskiej, udzielając pomocy uchodźcom z stref konfliktu. Przeczytaj <a href="https://www.dw.com/ru/volonteram-iz-rossii-pomogajushhim-ukraincam-v-polshe-ne-rady/a-62238707" target="_blank"> jedno z pierwszych wywiadów</a> osnacitawinu initiatywę Russians for Ukraine Георгия Нурманова.

source: Мы содержим шелтер в Пшемысле - место где можно абсолютно бесплатно переночевать и прийти в себя перед дальнейшей дорогой. В шелтере есть удобные кровати, включая медицинские, детская комната, кухня, душ и конечно круглосуточная поддержка дежурных волонтеров. Наши волонтеры доставляют постояльцев шелтера с вокзала и обратно
de: Wir betreiben ein Schutzhaus in Przemyśl - einen Ort, an dem Sie kostenlos übernachten und sich erholen können, bevor Sie Ihre Reise fortsetzen. Im Schutzhaus gibt es bequeme Betten, einschließlich medizinischer Betten, ein Kinderzimmer, eine Küche, eine Dusche und natürlich rund um die Uhr Unterstützung durch ehrenamtliche Helfer. Unsere Freiwilligen bringen die Bewohner des Schutzhauses vom Bahnhof und wieder zurück.
pl: Zajmujemy schronisko w Przemyślu - miejsce, gdzie można bezpłatnie przenocować i zregenerować się przed kontynuacją podróży. W schronisku znajdują się wygodne łóżka, w tym łóżka medyczne, pokój dla dzieci, kuchnia, prysznic i oczywiście całodobowe wsparcie wolontariuszy dyżurujących. Nasi wolontariusze przewożą mieszkańców schroniska z dworca i z powrotem.

source: наши волонтеры в партнерстве с волонтерской организацией Rubikus постоянно доставляют людей из Пшемысля в страны, где они хотят получить убежище. Отправьте ссылку <a href="https://helpua.rubikus.de/" target="_blank"> https://helpua.rubikus.de</a> <i class="bi bi-copy animated cursor-pointer" onclick="copyToClipboard('https://helpua.rubikus.de', this)" data-bs-toggle="tooltip" data-bs-placement="bottom" title="Скопировать"></i> своим знакомым, живущим в близости от зон боевых действий, или в зоне оккупации ссылку, чтобы они знали как можно выехать в безопасное место.
de: Unsere Freiwilligen arbeiten in Partnerschaft mit der Freiwilligenorganisation Rubikus kontinuierlich daran, Menschen von Przemyśl in Länder zu bringen, in denen sie Asyl beantragen möchten. Teilen Sie den Link <a href="https://helpua.rubikus.de/" target="_blank"> https://helpua.rubikus.de</a> <i class="bi bi-copy animated cursor-pointer" onclick="copyToClipboard('https://helpua.rubikus.de', this)" data-bs-toggle="tooltip" data-bs-placement="bottom" title="Kopieren"></i> mit Ihren Bekannten, die in der Nähe von Konfliktgebieten oder in besetzten Gebieten leben, damit sie wissen, wie sie an einen sicheren Ort gelangen können.
pl: Nasi wolontariusze, we współpracy z organizacją wolontariacką Rubikus, ciągle przewożą ludzi z Przemyśla do krajów, w których chcą szukać schronienia. Wyślij linkę <a href="https://helpua.rubikus.de/" target="_blank"> https://helpua.rubikus.de</a> <i class="bi bi-copy animated cursor-pointer" onclick="copyToClipboard('https://helpua.rubikus.de', this)" data-bs-toggle="tooltip" data-bs-placement="bottom" title="Kopiuj"></i> swoim znajomym mieszkającym w pobliżu stref konfliktu lub w obszarach okupowanych, aby wiedzieli, jak dotrzeć w bezpieczne miejsce.

source: столько волонтеров прошло через наши ряды с 26 февраля 2022 года по сегодняшний день, принимая участие в нашей деятельности. Заполните анкету и присоединяйтесь к нам! <a href="https://forms.gle/FDrwXD1eFE7MVf17A" class="btn btn-primary mt-5" target="_blank"> "Заполнить анкету" <i class="bi bi-pencil-fill"></i> </a>
de: Seit dem 26. Februar 2022 haben so viele Freiwillige unsere Reihen durchlaufen und an unserer Arbeit teilgenommen. Füllen Sie das Formular aus und schließen Sie sich uns an! <a href="https://forms.gle/FDrwXD1eFE7MVf17A" class="btn btn-primary mt-5" target="_blank"> "Formular ausfüllen" <i class="bi bi-pencil-fill"></i> </a>
pl: Tylu wolontariuszy dołączyło do nas od 26 lutego 2022 roku do dziś, biorąc udział w naszych działaniach. Wypełnij formularz i dołącz do nas! <a href="https://forms.gle/FDrwXD1eFE7MVf17A" class="btn btn-primary mt-5" target="_blank"> "Wypełnij formularz" <i class="bi bi-pencil-fill"></i> </a>

source: мы постоянно совершаем рейсы по Польше и всей Европе собирая гуманитарную помощь и отправляем ее через границу. мы отправляем одежду, генераторы и печки, средства гигиены и другие необходимые в воюющей стране вещи. Почитайте <a href="https://wfu.world/" target="_blank"> про инициативу</a> наших партнеров, организовавших отправку печек и генераторов во время энергетической блокады Украины вследствие российских обстрелов. Напишите нам если у вас есть гуманитарная помощь для Украины. <script type="text/javascript"> var user = "wotfoundation"; var domain = "protonmail.com"; var email = user + "@" + domain; document.write('e-mail: <a href="mailto:' + email + '">' + email + '</a>'); </script>
de: Wir führen ständig Flüge durch Polen und ganz Europa durch, sammeln humanitäre Hilfe und senden sie über die Grenze. Wir senden Kleidung, Generatoren und Heizgeräte, Hygieneartikel und andere notwendige Dinge in das Kriegsgebiet. Lesen Sie mehr über die Initiative unserer Partner, die während der Energieblockade der Ukraine aufgrund der russischen Angriffe Heizgeräte und Generatoren geschickt haben, <a href="https://wfu.world/" target="_blank"> hier</a>. Schreiben Sie uns, wenn Sie humanitäre Hilfe für die Ukraine haben. <script type="text/javascript"> var user = "wotfoundation"; var domain = "protonmail.com"; var email = user + "@" + domain; document.write('E-Mail: <a href="mailto:' + email + '">' + email + '</a>'); </script>
pl: Ciągle organizujemy podróże po Polsce i całej Europie, zbierając pomoc humanitarną i wysyłając ją przez granicę. Wysyłamy odzież, generatory, piece, produkty higieniczne i inne niezbędne przedmioty do kraju będącego w konflikcie. Przeczytaj o inicjatywie naszych partnerów, którzy zorganizowali dostawę piecyków i generatorów podczas blokady energetycznej Ukrainy spowodowanej rosyjskimi ostrzałami: <a href="https://wfu.world/" target="_blank"> o inicjatywie</a>. Napisz do nas, jeśli masz pomoc humanitarną dla Ukrainy. <script type="text/javascript"> var user = "wotfoundation"; var domain = "protonmail.com"; var email = user + "@" + domain; document.write('e-mail: <a href="mailto:' + email + '">' + email + '</a>'); </script>

source: мы с радостью принимаем в нашем доме украинских волонтеров, перегоняющих машины. Наши волонтеры сами постоянно переправляют машины через границу и передают их далее украинским волонтерам, которые отправляют их дальше на нужды ЗСУ. Напишите нам если вам нужно место в Пшемысле чтобы временно оставить машину. <script type="text/javascript"> var user = "wotfoundation"; var domain = "protonmail.com"; var email = user + "@" + domain; document.write('e-mail: <a href="mailto:' + email + '">' + email + '</a>'); </script>
de: Wir freuen uns, ukrainische Freiwillige in unserem Haus zu beherbergen, die Fahrzeuge überführen. Unsere Freiwilligen überqueren selbst ständig die Grenze und übergeben die Fahrzeuge dann an ukrainische Freiwillige, die sie dann an die Bedürfnisse der Ukrainischen Armee weitergeben. Schreiben Sie uns, wenn Sie einen Platz in Przemyśl benötigen, um Ihr Fahrzeug vorübergehend abzustellen. <script type="text/javascript"> var user = "wotfoundation"; var domain = "protonmail.com"; var email = user + "@" + domain; document.write('E-Mail: <a href="mailto:' + email + '">' + email + '</a>'); </script>
pl: Cieszymy się, że przyjmujemy ukraińskich wolontariuszy w naszym domu, którzy przewożą pojazdy. Nasi wolontariusze sami nieustannie przewożą pojazdy przez granicę i przekazują je dalej ukraińskim wolontariuszom, którzy wysyłają je na potrzeby Sił Zbrojnych Ukrainy. Napisz do nas, jeśli potrzebujesz miejsca w Przemyślu, aby tymczasowo zostawić swój samochód. <script type="text/javascript"> var user = "wotfoundation"; var domain = "protonmail.com"; var email = user + "@" + domain; document.write('e-mail: <a href="mailto:' + email + '">' + email + '</a>'); </script>

source: Кто мы?
de: Wer sind wir?
pl: Kim jesteśmy?

source: Россияне, в разное время уехавшие из России
de: Russische Staatsbürger, die zu verschiedenen Zeiten aus Russland ausgereist sind
pl: Rosjanie, wyjechani z Rosji w różnym czasie

source: Чего мы хотим?
de: Was wollen wir erreichen?
pl: Czego chcemy?

source: Мира, то есть победы Украины в этой войне
de: Frieden, das heißt den Sieg der Ukraine in diesem Krieg
pl: Pokój, czyli zwycięstwo Ukrainy w tej wojnie

source: Что мы для этого делаем?
de: Was tun wir dafür?
pl: Co robimy dla tego?

source: Помогаем украинским беженцам в Европе и передаем гуманитарную помощь в Украину
de: Wir helfen ukrainischen Flüchtlingen in Europa und liefern humanitäre Hilfe in die Ukraine
pl: Pomagamy ukraińskim uchodźcom w Europie i wysyłamy pomoc humanitarną do Ukrainy.

source: Транспорт
de: Transport
pl: Transport

source: Мы встречаем беженцев как на границе, так и на вокзале, обеспечивая комфортную транспортировку до их места назначения. Наша команда подготовлена работать с медицинскими ситуациями, у нас есть специализированный транспорт для перевозки людей на колясках и лежачих пациентов.
de: Wir empfangen Flüchtlinge sowohl an der Grenze als auch am Bahnhof und sorgen für einen komfortablen Transport zu ihrem Zielort. Unser Team ist darauf vorbereitet, in medizinischen Situationen zu arbeiten, und wir verfügen über spezialisierten Transport für Menschen in Rollstühlen und bettlägerige Patienten.
pl: Pomagamy uchodźcom zarówno na granicy, jak i na dworcu, zapewniając wygodny transport do ich miejsca przeznaczenia. Nasz zespół jest przygotowany do pracy w sytuacjach medycznych, mamy specjalistyczny transport do przewozu osób na wózkach i pacjentów leżących.

source: Вокзал
de: Bahnhof
pl: Dworzec

source: Ежедневно с 5:00 до 23:00 наши волонтеры находятся на вокзале, где встречают и провожают поезда из Украины. Большинство прибывающих — это женщины и люди с ограниченными возможностями, составляющие 80%% всех беженцев. Мы помогаем с переносом тяжёлых сумок, предоставляем информацию о покупке билетов и даем рекомендации по дальнейшим маршрутам.
de: Täglich von 5:00 bis 23:00 Uhr sind unsere Freiwilligen am Bahnhof, wo sie Züge aus der Ukraine empfangen und verabschieden. Die meisten Ankommenden sind Frauen und Menschen mit eingeschränkten Fähigkeiten, die 80%% aller Flüchtlinge ausmachen. Wir helfen beim Tragen schwerer Koffer, geben Informationen zum Ticketkauf und empfehlen weitere Reiserouten.
pl: Codziennie od 5:00 do 23:00 nasi wolontariusze są na dworcu, gdzie witają i przewożą pociągi z Ukrainy. Większość przyjeżdżających to kobiety i osoby z niepełnosprawnościami, stanowiące 80%% wszystkich uchodźców. Pomagamy w przenoszeniu ciężkich bagaży, udzielamy informacji na temat zakupu biletów i udzielamy porad dotyczących dalszych tras.

source: Шелтер
de: Unterkunft
pl: Schronisko

source: Мы управляем приютом, предлагая беженцам временное пристанище — от нескольких часов до нескольких дней. Наша задача — сделать так, чтобы люди, покинувшие опасные зоны, с первых же моментов пребывания здесь почувствовали себя в безопасности.
de: Wir betreiben eine Unterkunft und bieten Flüchtlingen vorübergehend Schutz - von wenigen Stunden bis zu mehreren Tagen. Unsere Aufgabe ist es, sicherzustellen, dass Menschen, die gefährliche Gebiete verlassen haben, sich von Anfang an sicher fühlen.
pl: Zarządzamy schroniskiem, oferując uchodźcom tymczasowe schronienie — od kilku godzin do kilku dni. Naszym celem jest zapewnienie, aby osoby opuszczające niebezpieczne obszary od razu poczuły się bezpiecznie.

source: Наш адрес: Medyka, 242, Polska
de: Unsere Adresse: Medyka, 242, Polen
pl: Nasz adres: Medyka, 242, Polska

source: Политика конфиденциальности
de: Datenschutzrichtlinie
pl: Polityka prywatności

source: Наша миссия
de: Unsere Mission
pl: Nasza misja

source: Наша работа
de: Unsere Arbeit
pl: Nasza praca

source: Чем нам помочь
de: Wie Sie helfen können
pl: Jak możesz nam pomóc

source: Toggle navigation
de: Navigation umschalten
pl: Przełącz nawigację

source: Поддержать
de: Unterstützen
pl: Wesprzeć nas

source: вернуться на главную
de: Zurück zur Startseite
pl: wrócić na stronę główną

source: Главная
de: Startseite
pl: Główna

source: публикации в СМИ о нас
de: Presseberichte über uns
pl: publikacje o nas w mediach

source: СМИ
de: Medien
pl: Media

source: истории наших волонтеров и беженцев
de: Geschichten unserer Freiwilligen und Flüchtlinge
pl: historie naszych wolontariuszy i uchodźców

source: Истории
de: Geschichten
pl: Historie

source: переключить язык
de: Sprache umschalten
pl: zmień język

source: сделать донат
de: Spenden
pl: Wypełnij formularz

source: Дата:
de: Datum:
pl: Data:

source: rfu logo
pl: Logo rfu
